/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Konfigurera e-post och försök därefter att exportera";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Vill du ta bort alla lösenord?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Ja, ta bort alla";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Backup-lösenord:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex-backup";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Ändra passerkod";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Ta bort alla artiklar";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Exportera till e-post";

/* Заголовок экрана с настройками */
"title" = "Inställningar";

